Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk-reindrift-i-et-hundreaarsperspektiv.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Reindrift i et hundreårsperspektiv
sme: Kronihkka: Boazodoallu čuohtejagi perspektiivvas

source: Vi har nettopp feiret 100-års jubileet for den samiske samlinga i Tråante.
sme: Kronikk sámediggeráđi Mariann Wollmann Magga bokte.

source: 6. februar 1917 ble det første samiske landsmøte avholdt, initiert av reindriftskvinnen Elsa Laula Renberg.
sme: Mii leat aiddo ávvudan go lea 100 jagi dan rájes go sápmelaččat čoagganedje Tråante gávpogii.

source: I jubileumsuka nå i 2017 sto mange av de samme sakene på dagsorden som i 1917.
sme: Guovvamánu 6. b. 1917 dollojuvvui vuosttaš sámi riikkačoahkkin, man badjenisu Elsa Laula Renberg lei vuolggahan.

source: På samhandlingskonferansen for reindriftsnæringa ble arealutfordringene og det altfor store rovdyrpresset drøftet.
sme: Ávvovahkus dál 2017:s ledje áigeguovdilat ollu seamma áššit go 1917:s.

source: I diskusjonen kom det tydelig fram at virkeligheten oppfattes ulikt fra reindriftas og myndighetenes ståsted.
sme: Boazodoalu searvadankonferánssas lei digaštallan areálahástalusaid ja menddo garra boraspirebahkkema birra.

source: Derfor må vi nå, i etterdønningene av den storslåtte feiringen i Tråante, for alvor diskutere hva som skal til for at reindrifta skal være en livskraftig næring også i framtida.
sme: Digaštallamis oidnui hui čielgasit ahte boazodoalu ja eiseválddiid duohtavuođaáddejupmi lea guovtte lágan.

source: Det er viktig å løfte blikket og se framover – vi skal være her om 100 år og vi skal drive reindrift her om 100 år.
sme: Danne fertet dál, maŋŋá go leat bosihan Tråante goargadis ávvudeami maŋŋá, duođas digaštallat maid galggašii bargat vai boazodoallu bisošii nana ealáhussan maiddái boahtteáiggis.

source: For Sametinget er det viktig å arbeide for at reindrifta har gode rammebetingelser tuftet på reindriftas egenart som en kulturspesifikk samisk næring.
sme: Lea deaŧalaš geahčastit dobbelii – mii áigut leat dás 100 jagi geahčen ja mii áigut boazodoaluin bargat 100 jagi geahčen.

source: Dette innebærer at framtidens løsninger – de som skal stå seg 100 år framover i tid - skal utvikles med basis i reindrifta.
sme: Sámediggái lea deaŧalaš bargat dan ala ahte boazodoalus leat buori rámmaeavttut man vuođđun lea boazodoalu iešvuohta sierranas kultuvrralaš sámi ealáhussan.

source: Den samiske reindrifta har en lang historie i nordområdene.
sme: Dat dagaha ahte boahtteáiggi čovdosat – mat galget bissut 100 jagi ovddasguvlui – galget ovddiduvvot boazodoalu vuođul.

source: Reindrifta har vokst fram som en næring gjennom et samspill mellom rein, mennesket og det landet man har til disposisjon.
sme: Sámi boazodoalus lea guhkes historjá davviguovlluin.

source: Næringa er basert på en allsidig ressursutnyttelse i et karrig arktisk landskap.
sme: Boazodoallu lea ovdánan ealáhussan searvevuođas bohcco, olbmo ja eatnamiid gaskka maid leat hálddašan.

source: I dag har reindriftsnæringa en stor betydning for samisk kultur, språk og samfunnsliv.
sme: Ealáhus lea huksejuvvon máŋggabealat geavaheapmái šattohis árktalaš eanadagas.

source: Reindrifta har unike produkter å tilby, både som kjøttprodusenter og som reiselivsaktører.
sme: Otne lea boazodoalloealáhus deaŧalaš sámi kultuvrii, gillii ja servodateallimii.

source: Mulighetene for økt verdiskaping er mange.
sme: Boazodoalus leat earenoamáš buktagat maid fállá, sihke biergobuvttadeaddjin ja mátkeealáhusaktevran.

source: Reindriftas utfordringer
sme: Leat ollu vejolašvuođat árvoháhkamis.

source: Men i jubileumsåret 2017 fremstilles ofte reindrifta som en næring helt ute av stand til ivareta sine egne interesser.
sme: Boazodoalu hástalusat

source: Staten må gripe inn for å beskytte reindrifta mot seg selv.
sme: Ávvojagis 2017 govvejuvvo boazodoallu dávjá dakkár ealáhussan mii ii obbage nákce iežas beroštumiid gozihit.

source: Reintall reguleres og kontrolleres.
sme: Stáhta ferte seaguhit áššái várjalan dihte boazodoalu iežas vuostá.

source: Samtidig forventes det at reindrift til stadighet må vike for storsamfunnets interesser, og ikke være en festbrems i industrialiseringsjubelen i nordområdene.
sme: Boazologut regulerejuvvojit ja bearráigehččojuvvojit.

source: Den statlige reindriftspolitikken har i lang tid vært basert på at reindriftsnæringen hadde en tålt bruk, som måtte vike for jordbrukets interesser og for storsamfunnets utbyggingsbehov.
sme: Seammás vurdojuvvo ahte boazodoallu duon boahtimii galgá čáhkket saji stuorraservodaga beroštumiide, ja ahte ii galgga billistit ilu mii davviguovlluin lea industrialiserema oktavuođas.

source: Selv om reindrifta etter hvert har fått et sterkere rettslig vern, så har man gang på gang måtte avgi beiteland til andre.
sme: Stáhtalaš boazodoallopolitihkka lea guhká leamaš huksejuvvon dan ala ahte boazoealáhusa geavaheapmi lea gierdamis, muhto ferte čáhkket saji eanadollui ja stuorraservodaga huksendárbbuide.

source: Særlig har sørsamisk reindrift blitt rammet av energi- og industriutbygginger.
sme: Vaikke boazodoallu dađistaga lea ožžon nannoseabbo riektesuodjaleami, de leat nuppát gearddi ferten guohtoneatnamiid earáide addit.

source: Et annet kjennetegn ved den statlige reindriftspolitikken synes å være et regulerings- og kontrollbehov, der politikerne lenge har vært spesielt opptatt av reindriftssamenes reintall.
sme: Energiija- ja industriijahuksemat leat čuohcan earenoamážit máttasámi boazodollui.

source: Særlig fra 80-tallet har reintallet i deler av Finnmark virkelig blitt ansett som et problem og det å ta kontroll over dette har vært styrende for de fleste reindriftspolitiske grep som er blitt tatt siden.
sme: Reguleren- ja bearráigeahččandárbu orru leamen nubbi dovdomearka stáhta boazodoallopolitihkas, mas politihkkárat guhká leat beroštan erenoamážit boazosápmelačča boazologus.

source: En rekke forskere på samisk reindrift har påpekt at et gjennomgående trekk over tid ved den norske reindriftsforvaltningen har vært mangelen på innsikt i samiske driftsformer og kunnskapsgrunnlag.
sme: Earenoamážit 80-loguid rájes lea boazolohku muhtun guovlluin Finnmárkkus duođas adnojuvvon váttisvuohtan, ja mo dan galggai nagodit stivret lea mearridan eanaš boazodoallopolitihkalaš doaimmaid dan rájes.

source: Reindrifta har ikke blitt forvaltet ut i dens særegenhet som en naturbasert næringstilpasning, tuftet på den samiske kulturen, men sett på som en variant av jordbruket.
sme: Máŋga dutki geat dutket sámi boazodoalu leat čujuhan ahte guhká lea leamaš dábálaš ahte dáža boazodoallohálddahusas váilu áddejupmi sámi bargovugiin ja máhttovuođus.

source: Dette har ført til en utvanning av de interne reguleringsfunksjoner i reindrifta tradisjonelt har hatt, blant annet ved innføring av fellesbeiter og driftsenheter/konsesjoner som igjen har ført til økt konkurranse om beiteområdene og posisjonering med reintall.
sme: Boazodoallu ii leat hálddašuvvon ealáhusa earenoamášvuođa vuođul lundui heivehuvvon ealáhussan mii lea sámi kultuvrra ala huksejuvvon, muhto lea adnojuvvon muhtunlágán eanadoalu mállen.

source: Underlig nok har ikke det vært samme interesse fra styrende myndigheter for å få avklart rettigheter til beiteområdene som er grunnlaget for reintallsfastsettinga.
sme: Dat lea dagahan ahte boazodoalu árbevirolaš siskkáldas regulerendoaimmat leat goariduvvon, earret eará oktasašguohtumiid ja doaluid/konsešuvnnaid ásahemiin, mat fas leat dagahan gilvvu guohtoneatnamiid alde ja posišonerema boazologu ektui.

source: Stegvise endringer
sme: Lea ártet go eiseválddiin ii leat seamma stuorra beroštupmi čielggadit vuoigatvuođaid guohtoneatnamiidda, mat leat vuođđun boazologu mearrideapmái.

source: En ny reindriftslov i ble vedtatt i 2007, etter et grundig forarbeid med reindriftsamisk medvirkning.
sme: Lávkkiid mielde rievdadusat

source: Med et tydelig mål om økt privat autonomi for reindrifta etter år med stor grad av offentlig styring, var det høye forventinger.
sme: 2007 mearriduvvui ođđa boazodoalloláhka, maŋŋá vuđolaš ovdabarggu man boazosápmelaččat besse váikkuhit.

source: Fra myndighetshold så man kanskje fram til at reindriftsnæringa selv ryddet opp i de problemene som hadde vokst fram og som de selv ikke hadde fått bukt med?
sme: Čielga mihttomeriin eanet priváhta autonomiijain boazodollui maŋŋá go ollu jagiid lei leamaš ollu almmolaš stivren, ledje stuorra vuordámušat.

source: Ti år etter ser vi at forventingene ikke er innfridd.
sme: Eiseválddit dáide vuordit ahte boazoealáhus ieš galggai čorget váttisvuođain mat ledje čuožžilan ja maid ieža eai bastán čoavdit.

source: Myndighetene mener det interne selvstyret svikter, næringa mener de ikke har verktøyene for å styre.
sme: Logi jagi maŋŋá oaidnit ahte eai leat ollašuhttán vuordámušaid.

source: Forskningen og Riksrevisjonens rapport fra 2012 peker på en feilslått offentlig forvaltning over lang tid.
sme: Eiseválddit oaivvildit ahte siskkáldas iešstivren ii doaimma, ja ealáhus oaivvilda ahte sis eai leat neavvut maiguin sáhtášedje stivret.

source: En rapport som ble offentliggjort i desember 2016 om utfordringer for selvstyre i reindriftsnæringa viser at slik situasjonen var da loven trådte i kraft, så var det en krevende oppgave for reindriftsnæringa å ta ansvaret for å få på plass interne kjøreregler knyttet til beiterettigheter og reintall i ei næring som var sterkt preget av rasjonell tilpasning og konkurranse.
sme: Dutkan ja Riikarevišuvnna 2012 raporta čujuhit guhkes áiggi boasttu almmolaš hálddašeapmái.

source: Faktorene som kunne bidra til et internt selvstyre som kunne lykkes, var altså ikke på plass.
sme: Raporta mii almmuhuvvui 2016 juovlamánus boazoealáhusa iešstivrema hástalusaid birra čájeha ahte nu go dilli lei dalle go láhka doaibmagođii, de lei boazoealáhussii váttis váldit ovddasvástádusa das ahte oažžut sadjái siskkáldas njuolggadusaid guohtonvuoigatvuođaid ja boazologu ektui ealáhusas, man jierpmálaš heiveheapmi ja gilvu lei garrasit váikkuhan.

source: For å bøte på dette har vi de siste årene sett at statlige myndigheter gjør stegvise endringer i reindriftslov og forvaltningen av reindrift.
sme: Bealit mat livčče sáhttán dagahit siskkáldas iešstivrema mii doaibmá, eai lean nappo sajis.

source: Dette gjøres uten å se de enkelte endringer i et helhetlig perspektiv, slik Sametinget har tatt til orde for gjentatte ganger.
sme: Leat oaidnán maŋimuš jagiid ahte stáhta eiseválddit lávkkiid mielde rievdadit boazodoallolága ja boazoealáhusa hálddašeami buhtadan dihte dán.

source: Det er nødvendig med en helhetlig analyse og strategi for å oppnå målet om en bærekraftig reindrift.
sme: Dat dáhpáhuvvá almmá árvvoštallamis ovttaskas rievdadusaid ollislaš perspektiivvas, nu go Sámediggi nuppát gearddi lea dáhtton.

source: Det er naturlig å starte med å evaluere implementeringen og virkningene av 2007-loven, og se på behovene for lovendringer i sammenheng.
sme: Ollislaš analysa ja strategiija lea dárbbašlaš jos galggašii joksat nana, bissovaš boazoboalu mihttomeari.

source: Hør de samiske stemmene
sme: Lea lunddolaš álgit 2007 lága implementerema ja váikkuhusaid evalueremiin, ja seammás árvvoštallat dárbbuid lága rievdadeamis.

source: I reindriftspolitikken finnes det mange eksempler på at de reindriftssamiske stemmer ikke når fram og beslutninger tas over hodet på reindriftsamene selv.
sme: Guldal sámi jienaid

source: Sametinget og reindriftsnæringa må ha reell innflytelse, og myndighetene må nå lytte på hvilke løsninger som presenteres.
sme: Boazodoallopolitihkas leat ollu ovdamearkkat das ahte boazosápmelaš jienat eai guldaluvvo ja ahte mearrádusat dahkkojuvvojit almmá boazosápmelaččaid guldaleami haga.

source: Beslutninger og prosesser som er nødvendig for en livskraftig reindrift i et langsiktig perspektiv må ha legitimitet i reindrifta og i det samiske samfunnet.
sme: Sámedikkis ja boazoealáhusas galgá leat duohta váikkuhanváldi, ja eiseválddit fertejit dál guldalit makkár čovdosat ovddiduvvojit.

source: Jeg har tro på at reindriftssamisk og samisk medvirkning er kjernen for å finne gode løsninger på dagens utfordringer i reindrifta.
sme: Mearrádusain ja proseassain mat dárbbašuvvojit guhkesáiggi perspektiivva ealli boazoealáhusas, ferte leat legitimitehta boazodoalus ja sámi servodagas.

source: Dette har vist seg å være vellykket i forvaltninga av fellesressurser verden over, og det vil også være vellykket for reindrifta.
sme: Mun oskkun ahte boazosámi ja sámi váikkuheapmi buvttášii buriid čovdosiid boazodoalu otná hástalusaide.
